Repository: hugok79/pardus-gnome-shortcuts
Catalog: data/po/*.po
Languages: es, tr

source: Launchers
es: Lanzador
tr: Başlatıcılar

source: Control Center
es: Centro de control
tr: Kontrol Merkezi

source: Calculator
es: Calculadora
tr: Hesap Makinesi

source: Browser
es: Navegador
tr: Tarayıcı

source: File Manager
es: Gestor de archivos
tr: Dosya Yöneticisi

source: Screenshot Tool
es: Captura de pantalla
tr: Ekran Görüntüsü Aracı

source: Take Screenshot
es: Capturar pantalla
tr: Ekran Görüntüsü Al

source: Take Screenshot of Window
es: Tomar captura de ventana
tr: Pencerenin Ekran Görüntüsünü Al

source: Take Screenshot Interactively
es: Captura de pantalla interactiva
tr: Etkileşimli Olarak Ekran Görüntüsünü Al

source: Record Screencast Interactively
es: Grabaci√≥n de pantalla interactiva
tr: Etkileşimli Olarak Ekranı Kaydet

source: System
es: Sistema
tr: Sistem

source: Lock Screen
es: Bloquear pantalla
tr: Ekranı Kilitle

source: Overview
es: Ver todas las aplicaciones
tr: Genel Görünüm

source: Applications
es: Aplicaciones
tr: Uygulamalar

source: Switch Applications
es: Cambiar entre aplicaciones
tr: Uygulamalar Arası Geçiş Yap

source: Close Applications
es: Cerrar aplicaciones
tr: Uygulamayı Kapat

source: Maximize Applications
es: Maximizar aplicaciones
tr: Uygulamayı Tam Ekran Yap

source: Minimize Applications
es: Minimizar aplicaciones
tr: Uygulamayı Simge Durumuna Küçült

source: Unmaximize Applications
es: Salir de pantalla completa
tr: Uygulamayı Tam Ekrandan Çıkar

source: Workspace
es: Espacio de trabajo
tr: Çalışma Ortamı

source: Switch to Workspace Right
es: Cambiar a espacio de trabajo derecho
tr: Sağdaki Çalışma Ortamına Geç

source: Switch to Workspace Left
es: Cambiar a espacio de trabajo izquierdo
tr: Soldaki Çalışma Ortamına Geç

source: Switch to Workspace Below
es: Cambiar a espacio de trabajo inferior
tr: Alttaki Çalışma Ortamına Geç

source: Switch to Workspace Above
es: Cambiar a espacio de trabajo superior
tr: Üstteki Çalışma Ortamına Geç

source: Pardus Terminal Launcher
es: Lanzador de Terminal de Pardus

source: Pardus Software Launcher
es: Lanzador de Software de Pardus
